Repository: instructure/canvas-ios
Catalog: Core/Core/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cy, da, da_instk12, de, es, es_es, fi, fr, fr_ca, ga, hi, ht, id, is, it, ja, ko, mi, ms, nb, nb_instk12, nl, pl, pt, pt_br, ru, sl, sv, sv_instk12, th, vi, zh, zh_hk

source: Conference Details
ar: تفاصيل المؤتمر
ca: Detalls de la conferència
cy: Manylion Cynhadledd
da: Konferencedetaljer
da_instk12: Konferencedetaljer
de: Details der Konferenz
es: Detalles de la conferencia
es_es: Detalles de la conferencia
fi: Konferenssin tiedot
fr: Détails de la conférence
fr_ca: Détails de la conférence
ga: Sonraí na Comhdhála
hi: कॉन्फ़्रेंस विवरण
ht: Detay Konferans
id: Detail Konferensi
is: Upplýsingar um ráðstefnu
it: Dettagli conferenza
ja: 会議の詳細
ko: 컨퍼런스 세부 정보
mi: Ngā taipitopito o te Hui
ms: Butiran Persidangan
nb: Videomøteinformasjon
nb_instk12: Videomøteinformasjon
nl: Vergaderingdetails
pl: Szczegóły konferencji
pt: Detalhes da Conferência
pt_br: Detalhes da conferência
ru: Данные веб-конференции
sl: Podrobnosti o konferenci
sv: Konferensinformation
sv_instk12: Konferensinformation
th: รายละเอียดการประชุม
vi: Thông Tin Chi Tiết Hội Nghị
zh: 会议详情
zh_hk: 會議詳情

source: Conference in progress
ar: المؤتمر قيد التقدم
ca: Conferència en curs
cy: Cynhadledd ar waith
da: Konference i gang
da_instk12: Konference i gang
de: Aktive Konferenz
es: Conferencia en curso
es_es: Conferencia en curso
fi: Kokous käynnissä
fr: Conférence en cours
fr_ca: Conférences en cours
ga: Comhdháil ar siúl
hi: कॉन्फ़्रेंस चल रही है
ht: Konferans ap fèt
id: Konferensi sedang berlangsung
is: Ráðstefna í gangi
it: Conferenza in corso
ja: 会議進行中
ko: 진행 중인 컨퍼런스
mi: Huihuinga I roto i te kaunuku
ms: Persidangan Sedang Berjalan
nb: Videomøte pågår
nb_instk12: Videomøte pågår
nl: Vergadering is bezig
pl: Konferencja w toku
pt: Conferência em curso
pt_br: Conferência em andamento
ru: Идет конференция
sl: V teku je konferenca
sv: Konferens pågår...
sv_instk12: Konferens pågår...
th: กำลังจัดการประชุม
vi: Hội nghị đang diễn ra
zh: 会议进行中
zh_hk: 會議進行中

source: Conferences
ar: المؤتمرات
ca: Conferències
cy: Cynadleddau
da: Konferencer
da_instk12: Konferencer
de: Konferenzen
es: Conferencias
es_es: Conferencias
fi: Konferenssit
fr: Conférences
fr_ca: Conférences
ga: Comhdhálacha
hi: कॉन्फ़्रेंस
ht: Konferans
id: Konferensi
is: Ráðstefnur
it: Conferenze
ja: 会議
ko: 컨퍼런스
mi: Ngā Hui
ms: Persidangan
nb: Videomøter
nb_instk12: Konferanser
nl: Vergaderingen
pl: Konferencje
pt: Conferências
ru: Конференции
sl: Konference
sv: Konferenser
sv_instk12: Konferenser
th: การประชุม
vi: Hội Nghị
zh: 会议
zh_hk: 會議

source: Confirm Changes
ar: تأكيد التغييرات
ca: Confirma els canvis
cy: Cadarnhau Newidiadau
da: Bekræft ændringer
da_instk12: Bekræft ændringer
de: Änderungen bestätigen
es: Confirmar cambios
es_es: Confirmar cambios
fi: Vahvista muutokset
fr: Confirmer les modifications
fr_ca: Confirmer les modifications
ga: Deimhnigh Athruithe
hi: बदलावों की पुष्टि करें
ht: Konfime Chanjman yo
id: Konfirmasi Perubahan
is: Staðfesta breytingar
it: Conferma modifiche
ja: 変更を確認
ko: 변경 사항 확인
mi: Whakaū Huringa
ms: Sahkan Perubahan
nb: Bekreft endringer
nb_instk12: Bekreft endringer
nl: Wijzigingen bevestigen
pl: Potwierdź zmiany
pt: Confirmar alterações
pt_br: Confirmar alterações
ru: Подтвердить изменения
sl: Potrdi spremembe
sv: Bekräfta ändringar
sv_instk12: Bekräfta ändringar
th: ยืนยันการเปลี่ยนแปลง
vi: Xác Nhận Các Thay Đổi
zh: 确认更改
zh_hk: 確認變更

source: Confirm Deletion
ar: تأكيد الحذف
ca: Confirma la supressió
cy: Cadarnhau’r broses Dileu
da: Bekræft sletning
da_instk12: Bekræft sletning
de: Löschen bestätigen
es: Confirmar la eliminación
es_es: Confirmar la eliminación
fi: Vahvista poisto
fr: Confirmer la suppression
fr_ca: Confirmer la suppression
ga: Deimhnigh Scriosadh
hi: मिटाने की पुष्टि करें
ht: Konfime pou Efase
id: Konfirmasi Penghapusan
is: Staðfesta eyðingu
it: Conferma eliminazione
ja: 削除の確認
ko: 삭제 확인
mi: Whakaū Mukunga
ms: Sahkan Pemadaman
nb: Bekreft sletting
nb_instk12: Bekreft sletting
nl: Verwijdering bevestigen
pl: Potwierdź usunięcie
pt: Confirmar eliminação
pt_br: Confirmar exclusão
ru: Подтвердить удаление
sl: Potrdi brisanje
sv: Bekräfta borttagning
sv_instk12: Bekräfta borttagning
th: ยืนยันการลบ
vi: Xác Nhận Xóa
zh: 确认删除
zh_hk: 確認刪除

source: Connected via %@
ar: متصل عبر %@
ca: Connectat via %@
cy: Wedi cysylltu drwy %@
da: Forbundet via %@
da_instk12: Forbundet via %@
de: Verbunden über %@
es: Conectado mediante %@
es_es: Conectado a través de %@
fi: Yhdistetty %@
fr: Connecté via %@
fr_ca: Connecté par %@
ga: Ceangailte trí %@
hi: इसके माध्यम से कनेक्ट: %@
ht: Konekte atravè %@
id: Tersambung melalui %@
is: Tengt í gegnum %@
it: Collegato tramite %@
ja: （）を介して接続されています。%@
ko: 다음을 통해 연결 %@
mi: Honoa mā %@
ms: Bersambung melalui %@
nb: Koblet til via %@
nb_instk12: Koblet til via %@
nl: Verbonden via %@
pl: Połączono za pomocą %@
pt: Ligado via %@
pt_br: Conectado via %@
ru: Подсоединено через %@
sl: Povezano prek %@
sv: Ansluten via %@
sv_instk12: Ansluten via %@
th: เชื่อมต่อผ่าน %@
vi: Được kết nối thông qua %@
zh: 连接方式%@
zh_hk: 連線方式%@

source: Contact your school to create an account.
ar: اتصل بمدرستك لإنشاء حساب.
ca: Poseu-vos en contacte amb la vostra escola per crear un usuari.
cy: Cysylltwch â’ch ysgol i greu cyfrif.
da: Kontakt din skole for at oprette en konto.
da_instk12: Kontakt din skole for at oprette en konto.
de: Wenden Sie sich an Ihre Schule, um ein neues Konto zu erstellen.
es: Comuníquese con su escuela para crear una cuenta.
es_es: Ponte en contacto con tu escuela para crear una cuenta.
fi: Ota yhteyttä kouluusi luodaksesi tili.
fr: Contactez votre école pour créer un compte.
fr_ca: Contactez votre école pour créer un compte.
ga: Déan teagmháil le do scoil chun cuntas a chruthú.
hi: खाता बनाने के लिए अपने स्कूल से संपर्क करें।
ht: Kontakte lekòl ou a pou w ka kreye yon kont.
id: Hubungi sekolah Anda untuk membuat akun.
is: Hafðu samband við skólann þinn til að búa til reikning.
it: Contatta la tua scuola per creare un account.
ja: アカウントを作成するには、スクールに連絡してください。
ko: 학교에 연락하여 계정을 만듭니다.
mi: Whakapā ki tō kura ki te waihanga i tētahi pūkete.
ms: Hubungi sekolah anda untuk mencipta akaun.
nb: Kontakt skolen din for å opprette en konto.
nb_instk12: Kontakt skolen din for å opprette en konto.
nl: Neem contact op met je school om een account te maken.
pl: Skontaktuj się ze szkołą, aby utworzyć konto.
pt: Contacte a sua escola para criar uma conta.
pt_br: Contate sua escola para criar uma conta.
ru: Для создания учетной записи обратитесь в свою школу.
sl: Če želite ustvariti račun, se obrnite na svojo šolo.
sv: Kontakta din skola för att skapa ett konto.
sv_instk12: Kontakta din skola för att skapa ett konto.
th: ติดต่อสถานศึกษาของคุณเพื่อจัดทำบัญชีผู้ใช้
vi: Hãy liên hệ trường của bạn để tạo tài khoản.
zh: 联系您的学校以创建帐户。
zh_hk: 請聯絡您的所屬學校以創建帳戶。

source: Content
ar: المحتوى
ca: Contingut
cy: Cynnwys
da: Indhold
da_instk12: Indhold
de: Inhalt
es: Contenido
es_es: Contenido
fi: Sisältö
fr: Contenu
fr_ca: Contenu
ga: Ábhar
hi: सामग्री
ht: Kontni
id: Konten
is: Efni
it: Contenuto
ja: コンテンツ
ko: 콘텐츠
mi: Ihirangi
ms: Kandungan
nb: Innhold
nb_instk12: Innhold
nl: Inhoud
pl: Zawartość
pt: Conteúdo
pt_br: Conteúdo
ru: Содержимое
sl: Vsebina
sv: Innehåll
sv_instk12: Innehåll
th: ข้อมูล
vi: Nội Dung
zh: 内容
zh_hk: 內容

source: Content Cannot Be Displayed
ar: يتعذر عرض المحتوى
ca: No es pot mostrar el contingut
cy: Does dim modd dangos y cynnwys
da: Indhold kan ikke vises
da_instk12: Indhold kan ikke vises
de: Inhalt kann nicht angezeigt werden
es: No se puede mostrar el contenido
es_es: El contenido no se puede mostrar
fi: Sisällön näyttäminen ei onnistunut
fr: Impossible d'afficher le contenu
fr_ca: Le contenu ne peut être affiché
ga: Ní Féidir Ábhar a Thaispeáint
hi: सामग्री को प्रदर्शित नहीं किया जा सकता
ht: Konti yo Paka Afiche
id: Konten Tidak Dapat Ditampilkan
is: Ekki er hægt að birta efni
it: Impossibile visualizzare il contenuto
ja: コンテンツを表示できません
ko: 콘텐츠를 표시할 수 없음
mi: Kaore e taea te Whakaatu Ihirangi
ms: Kandungan Tidak Dapat Dipaparkan
nb: Innhold kan ikke vises
nb_instk12: Innhold kan ikke vises
nl: De inhoud kan niet worden weergegeven
pl: Nie można wyświetlić zawartości
pt: O conteúdo não pode ser exibido
pt_br: O conteúdo não pode ser exibido
ru: Отображение поля Содержимое невозможно
sl: Vsebine ni mogoče prikazati
sv: Det går inte att visa innehållet
sv_instk12: Det går inte att visa innehållet
th: ไม่สามารถแสดงเนื้อหาได้
vi: Không Thể Hiển Thị Nội Dung
zh: 无法显示内容
zh_hk: 無法顯示內容

source: Content Link Error
ar: خطأ في ارتباط المحتوى
ca: Error d'enllaç de contingut
cy: Gwall Dolen Gynnwys
da: Indholdslinkfejl
da_instk12: Indholdslinkfejl
de: Inhalt-Link-Fehler
es: Error de vínculo de contenido
es_es: Error de enlace de contenido
fi: Sisällön linkin virhe
fr: Erreur de lien de contenu
fr_ca: Erreur de lien de contenu
ga: Earráid Naisc Ábhair
hi: सामग्री लिंक त्रुटि
ht: Erè Lyen Kontni
id: Kesalahan Tautan Konten
is: Efnishlekksvilla
it: Errore link contenuto
ja: コンテンツリンクエラー
ko: 콘텐츠 링크 오류
mi: Ihirangi Hono Hapa
ms: Ralat Pautan Kandungan
nb: Feil på innholdslenke
nb_instk12: Feil på innholdslenke
nl: Fout met inhoudslink
pl: Błąd łącza do zawartości
pt: Erro de ligação de conteúdo
pt_br: Erro de link do conteúdo
ru: Ошибка ссылки на содержимое
sl: Napake pri referencah
sv: Fel på innehållslänk
sv_instk12: Fel på innehållslänk
th: ข้อผิดพลาดในการเชื่อมโยงเนื้อหา
vi: Lỗi Liên Kết Nội Dung
zh: 内容链接错误
zh_hk: 內容連結錯誤

source: Content sync might use cellular data which may result in extra fees from your data provider.
ar: ربما تستخدم مزامنة المحتوى بيانات شبكة الجوّال التي قد تتسبب في رسوم إضافية من موفر البيانات.
ca: És possible que per sincronitzar el contingut es facin servir dades mòbils, per la qual cosa el vostre proveïdor de dades podria aplicar-vos càrrecs extres.
cy: Efallai y bydd cysoni data yn defnyddio data symudol a all arwain at ffioedd ychwanegol gan eich darparwr data.
da: Indholdssynkronisering kan bruge mobildata, hvilket kan resultere i ekstra gebyrer fra din dataudbyder.
da_instk12: Indholdssynkronisering kan bruge mobildata, hvilket kan resultere i ekstra gebyrer fra din dataudbyder.
de: Bei der Synchronisierung von Inhalten werden möglicherweise Mobilfunkdaten verwendet, was zu zusätzlichen Gebühren bei Ihrem Datenanbieter führen kann.
es: La sincronización de contenido podría usar datos celulares, lo que puede resultar en una tarifa adicional de su proveedor de datos.
es_es: Para la sincronización de contenido podrían consumirse datos móviles, lo cual puede añadir cargos adicionales al servicio de datos.
fi: Sisällön synkronisoinnissa saatetaan käyttää mobiilidataa, mistä saattaa aiheutua ylimääräisiä kustannuksia tietopalvelujesi tarjoajalta.
fr: La synchronisation du contenu est susceptible d'utiliser des données mobiles, ce qui peut entraîner une surfacturation par votre opérateur.
fr_ca: La synchronisation de contenu peut utiliser des données cellulaires, ce qui peut entraîner des frais supplémentaires de la part de votre fournisseur de données.
ga: Seans go n-úsáidfidh sioncronú ábhair sonraí ceallacha a bhféadfadh táillí breise a bheith mar thoradh ar do sholáthraí sonraí.
hi: सामग्री सिंक में मोबाइल डेटा का उपयोग हो सकता है जिसके परिणामस्वरूप आपके डेटा प्रदाता को अतिरिक्त शुल्क देना पड़ सकता है।
ht: Senkwonizasyon kontni an ka itilize done selilè ki ka lakoz konpayi founisè done w la touche anplis.
id: Sinkronisasi konten dapat menggunakan data seluler yang dapat menimbulkan biaya ekstra dari operator seluler Anda.
is: Samstilling efnis gæti notað farsímagögn sem geta leitt til aukagjalda frá gagnaveitunni þinni.
it: La sincronizzazione del contenuto potrebbe usare i dati del cellulare, cosa che potrebbe generare costi extra a favore del fornitore di dati.
ja: コンテンツの同期には携帯電話のデータを使用する場合があり、データプロバイダーからの追加料金が発生する場合があります。
ko: 콘텐츠 동기화는 모바일 데이터를 사용하여 통신사에게 추가 비용을 발생시킬 수 있습니다.
mi: Ka whakamahia pea e te tukutahi ihirangi nga raraunga waea ka puta he utu taapiri mai i to kaiwhakarato raraunga.
ms: Segerakan kandungan mungkin menggunakan data selular yang boleh menyebabkan adanya bayaran tambahan daripada penyedia data anda.
nb: Synkronisering av innhold kan bruke mobildata, noe som kan føre til ekstra kostnader fra din leverandør.
nb_instk12: Synkronisering av innhold kan bruke mobildata, noe som kan føre til ekstra kostnader fra din leverandør.
nl: Contentsynchronisatie kan gebruikmaken van smartphonegegevens wat kan leiden tot extra kosten van je dataprovider.
pl: Synchronizacja zawartości może wykorzystywać transmisję danych komórkowych, za co usługodawca może pobierać dodatkowe opłaty.
pt: A sincronização de conteúdos pode utilizar dados de telemóvel, o que pode resultar em taxas adicionais do seu fornecedor de dados.
pt_br: A sincronização de conteúdo pode usar dados de celular, o que pode resultar em taxas extras de seu provedor de dados.
ru: Синхронизация содержимого может использовать данные сотовой связи, что может привести к дополнительным расходам со стороны вашего поставщика данных.
sl: Sinhronizacija vsebine lahko uporablja mobilne podatke, kar lahko povzroči dodatne stroške pri ponudniku podatknega prenosa.
sv: Innehållssynkronisering kan använda celldata som kan medföra extraavgifter från din dataleverantör.
sv_instk12: Innehållssynkronisering kan använda celldata som kan medföra extraavgifter från din dataleverantör.
th: การซิงค์เนื้อหาอาจใช้เครือข่ายข้อมูลมือถือที่ทำให้มีค่าใช้จ่ายเพิ่มเติมจากผู้ให้บริการของคุณ
vi: Đồng bộ nội dung có thể tiêu hao dữ liệu di động, từ đó sẽ tốn thêm phí cho nhà cung cấp dữ liệu của bạn.
zh: 内容同步可以使用蜂窝数据，可能会在数据流量提供商那里产生额外资费。
zh_hk: 內容同步可使用行動數據，可能産生來自數據提供商的額外費用。

source: Contribute
ar: مساهمة
ca: Contribueix
cy: Cyfrannu
da: Bidrag
da_instk12: Bidrag
de: Beitragen
es: Contribuir
es_es: Contribuir
fi: Anna lausunto
fr: Contribue
fr_ca: Contribue
ga: Cuir leis
hi: योगदान करें
ht: Kontribye
id: Berkontribusi
is: Leggja til
it: Contributo
ja: 投稿する
ko: 작업
mi: whai wāhi
ms: Buat Sumbangan
nb: Bidra
nb_instk12: Bidra
nl: Bijdragen
pl: Dodaj
pt: Contribuir
pt_br: Contribuir
ru: Предоставить
sl: Prispevaj
sv: Bidra
sv_instk12: Bidra
th: เข้าร่วม
vi: Đóng Góp
zh: 投寄
zh_hk: 參與

source: Contributed
ar: بمساهمة
ca: Contribuït
cy: Wedi cyfrannu
da: Bidraget
da_instk12: Bidraget
de: Beigetragen
es: Contribuido
es_es: Contribuido
fi: Osallistui
fr: A contribué
fr_ca: A contribué
ga: Rannchuidigh
hi: योगदान किया
ht: Kontribye
id: Berkontribusi
is: Lagði til
it: Contribuito
ja: 投稿されました
ko: 작업했음
mi: whai wāhi
ms: Telah Menyumbang
nb: Bidratt
nb_instk12: Bidratt
nl: Bijgedragen
pl: Przyczynił się
pt: Contributo feito
pt_br: Contribuído
ru: Предоставлено
sl: Prispevano
sv: Bidragit
sv_instk12: Bidragit
th: เข้าร่วมแล้ว
vi: Đã Đóng Góp
zh: 已投寄
zh_hk: 已參與

source: Contributing to Development
ar: المساهمة في التطوير
ca: S’està contribuint al desenvolupament
cy: Cyfrannu at Ddatblygiadau
da: Bidrager til udvikling
da_instk12: Bidrager til udvikling
de: Zur Entwicklung beitragen
es: Contribuir al desarrollo
es_es: Contribuir al desarrollo
fi: Osallistuminen kehitykseen
fr: Contribution au développement
fr_ca: Contribuer au développement
ga: Ag Cur le Forbairt
hi: विकास में योगदान करना
ht: Kontribye nan Devlopman
id: Berkontribusi kepada Pengembangan
is: Að leggja sitt af mörkum til þróunar
it: Contributo allo sviluppo
ja: 開発への貢献
ko: 개발에 기여
mi: Te takoha ki Whanaketanga
ms: Menyumbang untuk Pembangunan
nb: Bidrar til utvikling
nb_instk12: Bidrar til utvikling
nl: Bijdragen aan ontwikkeling
pl: Ma udział w rozwijaniu
pt: Contribuir para o desenvolvimento
pt_br: Contribuindo para o desenvolvimento
ru: Вклад в развитие
sl: Prispevanje k razvoju
sv: Bidrar till utvecklingen
sv_instk12: Bidrar till utvecklingen
th: กำลังมีส่วนร่วมในการพัฒนา
vi: Đóng Góp vào Phát Triển
zh: 参与开发
zh_hk: 對發展做出貢獻

source: Conversation Created By Me
ar: المحادثة التي قمتُ بإنشائها
ca: Conversa que he creat
cy: Sgwrs wedi'i greu gennyf fi
da: Diskussion oprettet af mig
da_instk12: Diskussion oprettet af mig
de: Von mir erstellte Conversations
es: Conversación creada por mí
es_es: Conversación creada por mí
fi: Luomani keskustelu
fr: Conversation créée par moi
fr_ca: Conversation créée par Moi
ga: Comhrá Cruthaithe Agam
hi: मेरे द्वारा बनाई गई बातचीत
ht: Konvèsasyon Kreye pa Mwen menm
id: Percakapan yang Saya Buat
is: Samræður sem ég hef stofnað
it: Conversazione creata da me
ja: 私が作成した会話
ko: 내가 만든 대화
mi: Kōrero Waihangatia e ahau
ms: Perbualan Yang Dicipta Oleh Saya
nb: Samtaler opprettet av meg
nb_instk12: Samtaler opprettet av meg
nl: Gesprek dat ik heb gemaakt
pl: Utworzona przeze mnie konwersacja
pt: Conversa Criada por mim
pt_br: Conversa criada por mim
ru: Обсуждение, созданное мной
sl: Pogovori, ki sem jih ustvaril(a) jaz
sv: Konversation skapad av mig
sv_instk12: Konversation skapad av mig
th: การพูดคุยที่จัดทำโดยฉัน
vi: Cuộc Trò Chuyện Do Tôi Tạo
zh: 我创建的会话
zh_hk: 我創建的對話

source: Conversation Message
ar: رسالة المحادثة
ca: Missatge de conversa
cy: Neges Sgwrs
da: Diskussionsbesked
da_instk12: Diskussionsbesked
de: Konversationsnachricht
es: Mensaje de la conversación
es_es: Mensaje de conversación
fi: Keskustelun viesti
fr: Message de conversation
fr_ca: Message de conversation
ga: Teachtaireacht Chomhrá
hi: बातचीत संदेश
ht: Mesaj Konvèsasyon
id: Pesan Percakapan
is: Samræðuskilaboð
it: Messaggio conversazione
ja: 会話メッセージ
ko: 대화 메시지
mi: Karere Kōrerorero
ms: Mesej Perbualan
nb: Samtalemeldinger
nb_instk12: Samtalemeldinger
nl: Gespreksbericht
pl: Wiadomość w rozmowie
pt: Mensagem de conversa
pt_br: Mensagem da conversa
ru: Сообщение обсуждения
sl: Sporočilo o pogovoru
sv: Meddelande i Inkorgen
sv_instk12: Meddelande i Inkorgen
th: ข้อความการพูดคุย
vi: Tin Nhắn Cuộc Trò Chuyện
zh: 会话消息
zh_hk: 交談訊息

source: Conversation options
ar: خيارات المحادثة
ca: Opcions de conversa
cy: Opsiynau trafodaethau
da: Samtaleindstillinger
da_instk12: Samtaleindstillinger
de: Gesprächsoptionen
es: Opciones de conversación
es_es: Opciones de conversación
fi: Keskustelun vaihtoehdot
fr: Options de conversation
fr_ca: Options de conversation
ga: Roghanna comhrá
hi: बातचीत के विकल्प
ht: Opsyon konvèsasyon
id: Opsi percakapan
is: Valkostir samræðu
it: Opzioni conversazione
ja: 会話のオプション
ko: 대화 옵션
mi: Ngā kōwhiringa kōrero
ms: Pilihan perbualan
nb: Alternativer for samtale
nb_instk12: Alternativer for samtale
nl: Conversatie-opties
pl: Opcje rozmowy
pt: Opções de conversa
pt_br: Opções de conversa
ru: Опции дискуссии
sl: Možnosti pogovora
sv: Konversationsalternativ
sv_instk12: Konversationsalternativ
th: ตัวเลือกการพูดคุย
vi: Tùy chọn hội thoại
zh: 对话选项
zh_hk: 交談選項

# conversation_recipients_to
source: %d others
ar: %d أخرى
ca: %d altres
cy: %d arall
da: %d andre
da_instk12: %d andre
de: %d sonstige
es: %d otros
es_es: %d otros
fi: %d toiset
fr: %d autres
fr_ca: %d autres
ga: %d duine eile
hi: %d अन्य
ht: %d lòt
id: %d lainnya
is: %d aðrir
it: %d altri
ja: %dその他
ko: %d 기타
mi: %d ētahi atu
ms: %d lain
nb: %d andre
nb_instk12: %d andre
nl: %d anderen
pl: %d inni
pt: %d outros
pt_br: %d outros
ru: %d другие
sl: %d drugih
sv: %d andra
sv_instk12: %d andra
th: %d อื่น ๆ
vi: %d khác
zh: %d其他
zh_hk: %d其他

# conversation_unread_messages
source: %d unread conversations
ar: %d محادثات غير مقروءة
ca: %d converses no llegides
cy: %d sgyrsiau heb eu darllen
da: %d ulæste diskussioner
da_instk12: %d ulæste diskussioner
de: %d ungelesene Gespräche
es: %d conversaciones no leídas
es_es: %d conversaciones no leídas
fi: %d lukematonta keskustelua
fr: %d conversations non lues
fr_ca: %d conversations non lues
ga: %d (g)comhráite neamhléite
hi: %d अपठित बातचीत
ht: %d konvèsasyon ki poko li
id: %d percakapan belum dibaca
is: %d ólesin samtöl
it: %d conversazioni non lette
ja: %d未読の会話
ko: %d 읽지 않은 대화
mi: %d ngā kōrerorero kaore anō i pānuitia
ms: %d perbualan belum dibaca
nb: %d ikke leste samtaler
nb_instk12: %d ikke leste samtaler
nl: %d ongelezen gesprekken
pl: %d nieprzeczytane rozmowy
pt: %d conversas não lidas
pt_br: %d conversas não lidas
ru: %d непрочтенные обсуждения
sl: %d neprebrani(h) pogovori(-ov)
sv: %d olästa konversationer
sv_instk12: %d olästa konversationer
th: %d การพูดคุยที่ไม่ได้อ่าน
vi: %d cuộc trò chuyện chưa đọc
zh: %d未读的对话
zh_hk: %d未讀取的交談

source: Conversations
ar: المحادثات
ca: Converses
cy: Sgyrsiau
da: Samtale
da_instk12: Samtale
es: Mensajería
es_es: Conversaciones
fi: Viestit
ga: Comhráite
hi: बातचीत
ht: Konvèsasyon
id: Percakapan
is: Samræður
it: Conversazioni
ja: 会話
ko: 대화
mi: kōrerorero
ms: Perbualan
nb: Samtaler
nb_instk12: Samtaler
nl: Gesprekken
pl: Rozmowy
pt: Conversas
pt_br: Conversas
ru: Обсуждения
sl: Pogovori
sv: Inkorgen
sv_instk12: Inkorgen
th: การพูดคุย
vi: Cuộc Trò Chuyện
zh: 会话
zh_hk: 交談

source: Copied!
ar: تم النسخ!
ca: Copiat.
cy: Wedi copïo!
da: Kopieret!
da_instk12: Kopieret!
de: Kopiert!
es: ¡Copiado!
es_es: Copiado
fi: Kopioitu!
fr: Copié !
fr_ca: Copié!
ga: Cóipeáilte!
hi: प्रति बनाई गई!
ht: Kopye!
id: Disalin!
is: Afritað!
it: Copiato.
ja: コピーしました！
ko: 복사되었습니다.
mi: Tāruatia!
ms: Disalin!
nb: Kopiert!
nb_instk12: Kopiert!
nl: Gekopieerd!
pl: Skopiowano!
pt: Copiado!
pt_br: Copiado!
ru: Скопировано!
sl: Kopirano.
sv: Kopierad!
sv_instk12: Kopierad!
th: คัดลอกแล้ว!
vi: Đã sao chép!
zh: 已复制
zh_hk: 已複製！

source: Copper
ar: نحاس
ca: Coure
cy: Copr
da: Kobber
da_instk12: Kobber
de: Kupfer
es: Cobre
es_es: Cobre
fi: Kupari
fr: Cuivre
fr_ca: Cuivre
ga: Copar
hi: तांबा
ht: Kuiv
is: Koparlitur
it: Rame
ja: 銅
ko: 구릿빛
mi: Te parahi
ms: Kuprum
nb: Kobber
nb_instk12: Kobber
nl: Koper
pl: Miedź
pt: Cobre
pt_br: Cobre
ru: Медь
sl: Baker
sv: Koppar
sv_instk12: Koppar
th: ทองแดง
vi: Đồng
zh: 铜
zh_hk: 銅

source: Copy Link
ar: نسخ الرابط
ca: Copia l'enllaç
cy: Copïo Dolen
da: Kopier link
da_instk12: Kopier link
de: Link kopieren
es: Copiar enlace
es_es: Copiar enlace
fi: Kopioi linkki
fr: Copier le lien
fr_ca: Copier le lien
ga: Cóipeáil Nasc
hi: लिंक की प्रति बनाएं
ht: Kopye Lyen
id: Salin Tautan
is: Afrita tengil
it: Copia link
ja: リンクをコピー
ko: 링크 복사
mi: Tārua hononga
ms: Salin Pautan
nb: Kopiert lenke
nb_instk12: Kopiert lenke
nl: Link kopieren
pl: Kopiuj łącze
pt: Copiar ligação
pt_br: Copiar Link
ru: Копировать ссылку
sl: Kopiraj povezavo
sv: Kopiera länk
sv_instk12: Kopiera länk
th: คัดลอกลิงค์
vi: Sao Chép Liên Kết
zh: 复制链接
zh_hk: 複製連結

source: Copyright Holder
ar: حامل حقوق النشر
ca: Titular dels drets d'autor
cy: Perchennog yr Hawlfraint
da: Indehaver af ophavsret
da_instk12: Indehaver af ophavsret
de: Copyright-Inhaber
es: Titular de los derechos de autor
es_es: Titular de los derechos de autor
fi: Tekijänoikeuden haltija
fr: Titulaire des droits d’auteur
fr_ca: Titulaire du droit d'auteur
ga: Sealbhóir Cóipchirt
hi: कॉपीराइट धारक
ht: Detantè Copyright
id: Pemegang Hak Cipta
is: Handhafi útgáfuréttar
it: Titolare del copyright
ja: 著作権所有者
ko: 저작권 보유자
mi: Manatārua Kaitiaki
ms: Pemegang Hak Cipta
nb: Innehaver av opphavsrett
nb_instk12: Innehaver av opphavsrett
nl: Houder van auteursrecht
pl: Właściciel praw autorskich
pt: Detentor dos direitos de autor
pt_br: Titular do Copyright
ru: Владелец авторских прав
sl: Lastnik avtorskih pravic
sv: Upphovsrättsinnehavare
sv_instk12: Upphovsrättsinnehavare
th: ผู้ถือลิขสิทธิ์
vi: Bên Giữ Bản Quyền
zh: 版权持有人
zh_hk: 版權持有人
